
/* Class = "NSWindow"; title = "Panou"; ObjectID = "45"; */
"45.title" = "Panou";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Textul real privind drepturile de autor este în LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Textul real privind drepturile de autor este în LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Recunoașteri"; ObjectID = "55"; */
"55.title" = "Recunoașteri";

/* Class = "NSButtonCell"; title = "Contract de licență"; ObjectID = "57"; */
"57.title" = "Contract de licență";

/* Class = "NSTextFieldCell"; title = "Stare"; ObjectID = "75"; */
"75.title" = "Stare";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Textul real privind drepturile de autor este în LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Textul real privind drepturile de autor este în LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Recunoașteri"; ObjectID = "95"; */
"95.title" = "Recunoașteri";

/* Class = "NSButtonCell"; title = "Contract de licență"; ObjectID = "96"; */
"96.title" = "Contract de licență";
